"Loading..." = "Ładowanie...";
"Connection Error" = "Błąd połączenia";
"Search Temporarily Unavailable" = "Usługa wyszukiwania jest tymczasowo niedostępna";
"Error" = "Błąd";
"No Loc Error Title" = "Usługi lokalizacji wyłączone";
"No Loc Error Message" = "Bez włączonych usług lokalizacji nie możemy pokazać miejsc w Twojej okolicy. Aby włączyć usługi lokalizacji sprawdź Ustawienia/Ogólne.";
"Details" = "Szczegóły";
"List" = "Lista";
"Map" = "Mapa";
"Settings" = "Ustawienia";
"Wheelchair Settings" = "Filtruj miejsca po dostępności";
"Category Settings" = "Filtruj miejsca poprzez kategorie";
"EditPOIViewInfoLabel" = "Informacja";
"Signed In" = "Signed in";
"Signed In As" = "Zalogowany jako";
"Not Logged In" = "Nie jesteś zalogowany.";
"Sign Out" = "Wyloguj";
"About Wheelmap" = "O programie";
"Credits:" = "Podziękowania:";
"Map Credits" = "Dane mapy: OpenStreetMap";
"Icons Credits" = "Ikony: Yusuke Kamiyamane";
"Dev Credits" = "iPhone Development: Dorian Roy";
"Copyright" = "© 2010 Sozialhelden e.V. All rights reserved.";
"Close" = "Zamknij";
"Search Results" = "Wyniki wyszukiwania";
"Nearby Places" = "Miejsca w pobliżu";
"Places near %@" = "Miejsca blisko %@";
"Places in map segment" = "Miejsca na obszarze mapy";
"OK" = "OK";
"Cancel" = "Anuluj";
"BackButton" = "Wstecz";
"Unknown Place" = "Nieznane Miejsce";
"Loading Places" = "Ładowanie miejsc";
"No Results" = "Nie znaleziono miejsc";
"Zoom Closer" = "Powiększ, żeby zobaczyć miejsca";
"Still not found?" = "Nadal nie znalezione?";
"Tap to Add Place" = "Kliknij tutaj, żeby dodać miejsce";
"Save Changes" = "Zachowaj zmiany";
"Confirm Place %@ Status %@" = "Status %1$@ zostanie zmieniony na %2$@";
"Add Place" = "Dodaj nowe miejsce";
"Edit Name" = "Edytuj nazwę";
"Edit Type" = "Edytuj typ";
"Edit Location" = "Edytuj położenie";
"Drag Pin" = "Umieść czerwoną pinezkę aby wskazać położenie tego miejsca";
"Edit Description" = "Edytuj komentarz";
"Edit Address" = "Edytuj adres";
"Street Placeholder" = "Ulica";
"Housenumber Placeholder" = "Numer";
"Postcode Placeholder" = "Kod pocztowy";
"City Placeholder" = "Miasto";
"Edit Website" = "Edytuj stronę www";
"Edit Phone" = "Edytuj numer telefonu";
"Add Description" = "Dodaj komentarz";
"Description Note" = "Możesz dodać krótką notatkę o dostępie do tego miejsca dla osób poruszających się na wózkach inwalidzkich";
"Add Address" = "Dodaj adres";
"Add Website" = "Dodaj stronę www";
"Add Phone" = "Dodaj numer telefonu";
"URL" = "Link";
"Enter valid URL" = "Wpisz poprawny link";
"Confirm Add Place" = "Na pewno chcesz dodać to miejsce do Wheelmap?";
"Add Place Button" = "Dodaj nowe miejsce";
"Confirm Edit Place" = "Na pewno chcesz zmienić to miejsce?";
"Edit Place Button" = "Zachowaj zmiany";
"Error Place Not Editable" = "Niestety, ale wygląda na to, że to miejsce nie może być edytowane przez Wheelmap";
"Place Added" = "Miejsce dodane";
"Place Edited" = "Miejsce wyedytowane";
"Place Added Message" = "Może potrwać kilka minut zanim zmiany pojawią się w wynikach wyszukiwania.";
"EditPOIViewNameLabel" = "Nazwa";
"field_type" = "Typ";
"field_wheelchair" = "Wózek inwalidzki";
"field_wheelchair:description" = "Komentarz";
"EditPOIViewAddressLabel" = "Adres";
"EditPOIViewPhoneLabel" = "Numer telefonu";
"EditPOIViewWebsiteLabel" = "Strona www";
"EditPOIViewPositionLabel" = "Lokalizacja";
"Accessibility" = "Wózek inwalidzki";
"accessibility_limited" = "Częściowo dostępne dla osób na wózkach";
"accessibility_no" = "Niedostępne dla osób na wózkach";
"accessibility_unknown" = "Dostępność nieznana";
"Sign In" = "Zaloguj się";
"Sign In Prompt" = "Zaloguj się do swojego konta na Wheelmap";
"Username" = "Email";
"Password" = "Hasło";
"Sign In Button" = "Login";
"Sign Up Prompt" = "Nowy? Zarejestruj się na OpenStreetMap i Wheelmap.org";
"Sign Up Button" = "Zarejestruj się";
"User Credentials Error" = "Błędny login lub hasło. Spróbuj ponownie.";
"Account Linkage Error" = "Twoje konto nie jest jeszcze połączone z OpenStreetMap. Kliknij OK, żeby otworzyć przeglądarkę i to zmienić.";
"WheelchairAccessYes" = "W pełni dostępne";
"WheelchairAccessLimited" = "Częściowo dostępne";
"WheelchairAccessNo" = "Niedostępne";
"WheelchairAccessUnknown" = "Dostępność nieznana";
"WheelchairAccessContentYes" = "● Brak stopni wejściowych\n● Wszystkie pomieszczenia dostępne bez stopni\n● Jeśli toaleta dostępna, to dostępna również dla osób niepełnosprawnych";
"WheelchairAccessContentLimited" = "● Stopień wejściowy nie wyższy niż 7 cm\n● Najważniejsze pomieszczenia dostępne bez stopni";
"WheelchairAccessContentNo" = "● Stopień wejściowy wyższy niż 7 cm\n● Najważniejsze pomieszczenia niedostępne bez stopni";
"category_accommodation" = "Zakwaterowanie";
"category_government" = "Władze Publiczne";
"category_money_post" = "Bank & Poczta";
"category_education" = "Edukacja";
"category_food" = "Jedzenie & Napoje";
"category_leisure" = "Czas wolny";
"category_misc" = "Różne";
"category_shopping" = "Zakupy";
"category_sport" = "Sport";
"category_tourism" = "Turystyka";
"category_public_transfer" = "Ruch uliczny";
"aerodrome" = "Aerodrom";
"alcohol" = "Alkohol";
"archaeological_site" = "Stanowisko archeologiczne";
"arena" = "Hala sportowa";
"arts_centre" = "Centrum kultury";
"artwork" = "Dzieło sztuki";
"atm" = "Bankomat";
"attraction" = "Atrakcja";
"bakery" = "Piekarnia";
"bank" = "Bank";
"bar" = "Bar";
"battlefield" = "Pole bitwy";
"beach" = "Plaża";
"beach_resort" = "Kurort plażowy";
"beacon" = "Latarnia morska";
"bed_and_breakfast" = "Bed and breakfast";
"beverages" = "Sklep z napojami";
"bicycle" = "Rower";
"bicycle_rental" = "Wypożyczalnia rowerów";
"boatyard" = "Stocznia jachtowa";
"books" = "Księgarnia";
"bureau_de_change" = "Kantor wymiany walut";
"bus_station" = "Dworzec autobusowy";
"bus_stop" = "Przystanek autobusowy";
"butcher" = "Rzeźnik";
"cable_car" = "Kolejka linowa";
"cafe" = "Kawiarnia";
"camp_site" = "Pole kempingowe";
"car_rental" = "Wypożyczalnia samochodów";
"car_sharing" = "Car sharing";
"caravan_site" = "Kemping";
"castle" = "Zamek";
"cave_entrance" = "Wejście do jaskini";
"chair_lift" = "Wyciąg krzesełkowy";
"chalet" = "Domek wypoczynkowy";
"cinema" = "Kino";
"clothes" = "Sklep z ubraniami";
"college" = "Szkoła wyższa";
"computer" = "Komputer";
"convenience" = "Sklep";
"courthouse" = "Sąd";
"department_store" = "Dom towarowy";
"doityourself" = "Zrób to sam";
"drinking_water" = "Ujęcie wody pitnej";
"dry_cleaning" = "Pralnia chemiczna";
"electronics" = "Sklep ze sprzętem elektronicznym";
"fast_food" = "Fast food";
"ferry" = "Prom";
"ferry_terminal" = "Terminal promowy";
"florist" = "Kwiaciarnia";
"fuel" = "Paliwo";
"furniture" = "Sklep z meblami";
"gallery" = "Galeria";
"garden_centre" = "Sklep ogrodniczy";
"guest_house" = "Pensjonat";
"hairdresser" = "Fryzjer";
"halt" = "Przystanek";
"hardware" = "Hardware";
"hospital" = "Szpital";
"hostel" = "Hostel";
"hotel" = "Hotel";
"information" = "Informacja";
"kindergarten" = "Przedszkole";
"kiosk" = "Kiosk";
"library" = "Biblioteka";
"mall" = "Centrum handlowe";
"memorial" = "Pomnik";
"motel" = "Motel";
"museum" = "Muzeum";
"nightclub" = "Klub nocny";
"optician" = "Optyk";
"outdoor" = "Sklep z odzieżą sportową ";
"parking" = "Parking";
"parking_aisle" = "Przejście na parkingu";
"pharmacy" = "Apteka";
"place_of_worship" = "Miejsce kultu";
"platform" = "Peron";
"post_office" = "Poczta";
"pub" = "Pub";
"public_building" = "Budynek użyteczności publicznej";
"restaurant" = "Restauracja";
"school" = "Szkoła";
"shoes" = "Sklep z obuwiem";
"sports_centre" = "Ośrodek sportowy";
"stadium" = "Stadion";
"subway_entrance" = "Wejście do metra";
"supermarket" = "Supermarket";
"swimming" = "Kąpielisko";
"swimming_pool" = "Basen";
"terminal" = "Terminal";
"theatre" = "Teatr";
"theme_park" = "Park rozrywki";
"toilets" = "Toaleta";
"tower" = "Wieża";
"townhall" = "Ratusz";
"tram_stop" = "Przystanek tramwajowy";
"university" = "Uniwersytet";
"veterinary" = "Weterynarz";
"viewpoint" = "Punkt widokowy";
"zoo" = "Zoo";
"Yes" = "Tak";
"No" = "Nie";
"LeaveApp" = "Jesteś pewien/pewna, że chcesz wyłączyć aplikację?";
"Call" = "Chcesz zadzwonić pod ten numer?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "Email";
"sms" = "SMS";
"DetailsViewHeadline" = "Widok szczegółowy";
"DetailsView4ButtonViewCallLabel" = "Zadzwoń";
"DetailsView4ButtonViewInfoLabel" = "Komentarz";
"DetailsView4ButtonViewRouteLabel" = "Trasa";
"DetailsViewAskFriendsButtonLabel" = "Zaangażuj się: Zapytaj znajomych czy to miejsce jest dostępne dla osób na wózkach";
"DetailsViewChoosePhotoSource" = "Wybierz plik";
"DetailsViewUploadOptionCamera" = "Aparat";
"DetailsViewUploadOptionPhotoAlbum" = "Zdjęcia";
"DetailsViewMoreInfoButtonLabel" = "Więcej informacji";
"MoreInfoViewHeadline" = "Więcej informacji";
"ShareLocationViewHeadline" = "Podziel się miejscem";
"EditPOIViewHeadline" = "Edytuj";
"EditPOIViewCategoryLabel" = "Kategoria";
"EditPOIViewSetMarkerButton" = "Ustaw znacznik";
"CommentViewLabel" = "Dowiedz się więcej o dostępności tego miejsca dla osób na wózkach tutaj";
"ShareLocationLabel" = "Znalazłem/am to miejsce na Wheelmap.org:";
"AskFriendsLabel" = "Czy wiesz jaka jest dostępność tego miejsca dla osób na wózkach?";
"DashboardNearby" = "MIEJSCA W POBLIŻU";
"DashboardMap" = "MAPA";
"DashboardCategories" = "KATEGORIE";
"DashboardHelp" = "OZNACZAJ";
"SearchForPlace" = "Wyszukaj miejsca w pobliżu";
"Places" = "Miejsca";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Zrobione";
"RegisterNew" = "Zarejestruj się";
"UsernamePlaceholder" = "Email";
"MapHybrid" = "Hybrydowa";
"MapStandard" = "Standardowa";
"MapSatellite" = "Satelitarna";
"PlacesNearby" = "Miejsca w pobliżu";
"HelpByMarking" = "Pomóż i oznacz dostępność tych miejsc w pobliżu dla osób poruszających się na wózku";
"NoAddress" = "Brak adresu";
"NoWebsite" = "Brak strony www";
"NoPhone" = "Brak numeru telefonu";
"WheelAccessStatusViewHeadline" = "Status";
"NavBarEditButton" = "Edytuj";
"NavBarSaveButton" = "Zachowaj";
"TitleHelp" = "Zaangażuj się";
"LoadingWheelText" = "Aktualizacja wyników";
"SaveNodeFailed" = "Dane nie mogły być zapisane.";
"FetchNodesFails" = "Dane nie mogły być zaktualizowane.";
"NoPOIsFound" = "Nie znaleziono miejsc";
"TermsText" = "Hej! Zasady użytkowania oraz polityka prywatności danych na Wheelmap.org zostały zaktualizowane. Zaakceptuj oba dokumenty, żeby być na bieżąco z dodawaniem nowych miejsc, ładowaniem zdjęć i wpisywaniem komentarzy.";
"TermsAcceptButton" = "Akceptuj";
"TermsDeniedButton" = "Odrzuć";
"TermsDeniedText" = "Szkoda! Nie zaakceptowałeś/aś naszych zasad użytkowania oraz polityki prywatności danych. Oznacza to, że nie będziesz mógł/mogła skorzystać z części fajnych narzędzi tej aplikacji. Żeby to zmienić zaloguj się ponownie i zaakceptuj oba dokumenty.";
"TermsTitle" = "Zasady użytkowania";
"TermsCouldNotUpdate" = "Informacje o użytkowniku nie mogły zostać zaktualizowane. Spróbuj ponownie!";
"NoResources" = "Nie znaleziono danych. Sprawdź połączenie internetowe i zrestartuj aplikację.";
"NavBarTitleCategory" = "Kategoria";
"NavBarTitleWheelChairStatus" = "Status dostępności";
"PhotoUuploadSuccess" = "Zdjęcie zostało załadowane pomyślnie";
"PhotoUuploadFailed" = "Zdjęcie nie mogło zostać załadowane. Spróbuj ponownie.";
"FetchingPhotoURLFailed" = "Zdjęcie tego miejsca nie mogły zostać pobrane.";
"WheelchairStatusChangeFailed" = "Dostępność tego miejsca nie mogła zostać zaktualizowana. Spróbuj ponownie.";
"NavBarTitleSharing" = "Podziel się";
"NavBarTitleComment" = "Komentarz";
"NavBarTitleEdit" = "Edytuj";
"NavBarTitleSetMarker" = "Ustaw Położenie";
"SearchResult" = "Wynik wyszukiwania";
"NavBarTitleDetail" = "Szczegóły";
"FacebookSuccess" = "Udostępniono pomyślnie";
"TweetSuccess" = "Udostępniono pomyślnie";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "Email wysłany poprawnie.";
"MailSendFailed" = "Email nie mógł zostać wysłany.";
"SMSSendSuccess" = "SMS wysłany.";
"SMSSendFailed" = "SMS nie mógł zostać wysłany";
"EditPOIViewSetMarkerButtonDisabled" = "niedostępne";
"NavBarTitleSetNodeType" = "Wybierz typ miejsca";
"EditPOIViewNodeTypeLabel" = "Typ miejsca";
"SetMarkerInstruction" = "Umieść czerwoną pinezkę aby wskazać położenie tego miejsca";
"ConfirmImageUpload" = "Na pewno chcesz załadować to zdjęcie?";
"PleaseSetMarker" = "Ustal położenie tego miejsca!";
"NoSearchService" = "Wyszukiwanie niedostępne";
"DetailsView4ButtonViewShareLabel" = "Udostępnij";
"NodeNoCategorySet" = "Proszę wybrać kategorię!";
"NodeNoNameSet" = "Proszę wpisać nazwę!";
"AcceptDataTerms" = "Akceptuję paragrafy 1 oraz 2 polityki prywatności danych.";
"AcceptUserTerms" = "Akceptuję zasady użytkowania.";
"PleaseAcceptAllTerms" = "Zaakceptuj zasady użytkowania oraz politykę prywatności danych.";
"SaveSucess" = "Dane zapisane poprawnie.";
"FirstStartBothAccounts" = "Ważne: Potrzebne Ci konto OpenStreetMap ORAZ konto Wheelmap, żeby korzystać w pełni z tej aplikacji.";
"FirstStartNoAccount" = "Nie masz jeszcze konta OpenStreetMap lub Wheelmap?";
"FirstStartNoAccountRegister" = "Zarejestruj oba konta teraz.";
"FirstStartOnlyOSM" = "You already have an OpenStreetMap account but no Wheelmap account yet? No problem! Log in on Wheelma.org and go to “Profile”. You can create your Wheelmap account there.";
"FirstStartButton" = "OK, zrozumiano!";
"LoginScreenForgotPassword" = "Zapomniałeś hasła?";
"LoginScreenNoWheelmapAccount" = "Nie masz konta Wheelmap? Zaloguj się na Wheelmap.org korzystając z konta OpenStreetMap, przejdź do sekcji \"Profil\" i utwórz nowe konto Wheelmap.";
"WhyOSMAccount" = "Why do I need an OSM user account?";
"DescribeWhyOSMAccount" = "Wheelmap.org is based on Openstreetmap. All the data you see on the map comes from the Openstreetmap database. Hence, to be able to add or change information you need an Openstreetmap user account.";
"LoginOverOSMText" = "You need an Openstreetmap user account to be able to log in on Wheelmap.org.";
"LoginOverOSM" = "Go to OSM Login";
"OSMAccount" = "You don’t have an OSM user account yet?";
"StepsToOSMAccount" = "Four steps to log in:\n1. Click on “OSM Registration” and register your OSM user account\n2. Open your email client and click on the activation link\n3. Open the Wheelmap app\n4. Log in with your OSM user account (username & password)";
"OSMRegistration" = "OSM Registration";
